package com.tk.citypicker.constants;

/**
 * Created by TK on 2016/7/18.
 */
public class CityData {
    public static String[] CITY = new String[]{
            "佛山", "嘉峪关", "金昌", "广州", "攀枝花", "柳州",
            "乌鲁木齐", "哈尔滨", "丽江", "杭州", "淮安", "福州",
            "阿克苏", "青岛", "沈阳", "太原", "延吉", "宝鸡",
            "北京", "张家界", "九寨沟", "海口", "牡丹江", "绵阳",
            "南昌", "长白山", "神农架", "青岛", "安顺", "天津",
            "黄山", "大连", "酒泉", "九华山", "郑州", "延安",
            "衡阳", "景德镇", "温州", "武汉", "长沙", "石家庄"};

}
